{
  "WPD_0001": "More",
  "WPD_0002": "Register",
  "WPD_0003": "Bank",
  "WPD_0004": "Currency",
  "WPD_0005": "Account number",
  "WPD_0006": "Rate",
  "WPD_0007": "Department Unit",
  "WPD_0008": "Employee",
  "WPD_0009": "Number of resumes",
  "WPD_0011": "Branch Unit",
  "WPD_00113": "Simulation",
  "WPD_00114": "Organizational systems in the digital environment are now interconnected and yielding instant outcomes. Developing a Digital Twin mandates advanced technological expertise and an inventive outlook. Employing and crafting your Digital Twin has become a crucial aspect of modern society. Previously, only prominent organizations were invested in this concept, but presently, most organizations must establish their Digital Twin to endure.",
  "WPD_0012": "Price",
  "WPD_0013": "Platform",
  "WPD_0014": "Solution",
  "WPD_0015": "Product",
  "WPD_0016": "Contact",
  "WPD_0017": "Company",
  "WPD_0018": "Platform Introduction",
  "WPD_0019": "Platform Usage",
  "WPD_0020": "Availability Advantage",
  "WPD_0021": "Featured product",
  "WPD_0022": "Our company develops and markets e-business solutions and e-government solutions based on its Veritech platform. By digitalizing the traditional business model of the organization, we are working to support sales, reduce costs, improve the coordination of operations and departments, and create opportunities for constant communication with our customers and markets.",
  "WPD_0023": "PRODUCTS AND SERVICE",
  "WPD_0024": "Select from over 100+ business and government systems and 70,000 more processes to align with your organization's requirements, and these systems collaborate seamlessly.",
  "WPD_0025": "Our advantage",
  "WPD_0026": "We have planned ERP as a shortcut to the future according to the classical theory of information technology, and we have been continuously developing it every day with hard work. This is what we do best.",
  "WPD_0027": "News and information",
  "WPD_0029": "Service",
  "WPD_0030": "Customer",
  "WPD_0031": "The digital revolution &lt;br /&gt; From Interactive",
  "WPD_0032": "We have the experience to offer you a wide range of business solutions.",
  "WPD_0033": "Number of solutions",
  "WPD_0034": "Number of contacts",
  "WPD_0035": "Number of processes",
  "WPD_0036": "Number of end users",
  "WPD_0037": "Customer reviews",
  "WPD_0038": "The Veritech platform offers the chance to match the speed, growth, and evolution of your business. Users can redesign business processes and workflows, while the seamless integration with third-party systems provides the benefits of time-saving, efficient, and risk-free business operations in this era.",
  "WPD_0039": "Gajidvaanchig.E",
  "WPD_0040": "Unitel Group",
  "WPD_0041": "ERP manager",
  "WPD_0042": "Workplace",
  "WPD_0043": "New news",
  "WPD_0044": "Join us",
  "WPD_0045": "Register your email address and get the information you want in time.",
  "WPD_0046": "Your email address",
  "WPD_0047": "Mongolia Ulaanbaatar, Mahatma Gandhi Street, Block 15, Han-Uul Buti Town, located in front of Harkhan Town, CEO office, 10th floor Opening hours: daily 09:00 - 18:00 Phone: +976 7777-8282 E-mail: contact@interactive.mn",
  "WPD_0048": "Get to know us Products and services Workplace about us",
  "WPD_0049": "Help Frequently asked questions Terms of Service Guarantee of confidentiality",
  "WPD_0050": "Mobile App",
  "WPD_00501": "10th floor ,CEO office, Buti Town ulaanbaatar, Khan-Uul district 15th khoroo, ulaanbaatar , Mongolia",
  "WPD_0051": "Veritech Platform &lt;br/&gt; introduction",
  "WPD_0052": "It is a business PLATFORM developed by national experts based on modern technology capable of modeling all activities of the organization, such as business strategy, planning, management organization, business process, business data, report analysis, products, services, etc.",
  "WPD_0053": "Veritech ERP дурын фолдер дээр очих боломжтой боллоо..",
  "WPD_0054": "\"It is now possible to navigate to any editable meta folder. Call edit mode the folder belonging to the \"Group\" section located in the upper right corner of the screen When you click on it, it will go to that folder and display the selected indicator. A blue select indicates that it is possible to navigate with a directional arrow - Pink select indicates target meta",
  "WPD_0055": "Digital business and cloud technology",
  "WPD_0056": "The Veritech platform will offer you business solutions to successfully and easily overcome the many challenges your business will inevitably face in the digital age.",
  "WPD_0057": "We offer you the most intelligent management of company data. A vital element of an organization's information system is data. Use data modeling to process and integrate large amounts of structured and unstructured business data into business processes. By creating a data model, the content of any data, data exchange, and data processing operations are included in a unified standard, and by reusing previously created models, it becomes possible to implement the principle of sharing shared data and having a single source of information. Also, the data model allows business operations and business processes to work independently of the physical structure of the database, so E.I.S can work with any database of any system and model business processes.",
  "WPD_0058": "Mobile application development",
  "WPD_0059": "Why are business intelligence tools important?",
  "WPD_0060": "BI tools give businesses a competitive advantage in several ways. Taking advantage of Machine Learning algorithms and analyzing historical data can uncover future customer trends and markets before the competition. Managers can reduce production costs by analyzing inventory system data to identify and eliminate excess inventory.",
  "WPD_0061": "Veritech platform",
  "WPD_0062": "BI is a complete Business Intelligence suite that offers business users one-stop access to all their BI tools, real-time analytics, self-service reporting, simplified workflows, and customizable dashboards with full visibility, control, and security credentials. Management, predictive modeling, cloud-based analytics and collaborative reporting for administrators.",
  "WPD_0063": "Enter your email address",
  "WPD_0064": "Get to know us",
  "WPD_0065": "Product service",
  "WPD_0066": "Our job offers",
  "WPD_0067": "About us",
  "WPD_0068": "Help",
  "WPD_0069": "Frequently asked questions",
  "WPD_0070": "Terms of service",
  "WPD_0071": "Privacy policy",
  "WPD_0072": "Download app",
  "WPD_0073": "Subscribe",
  "WPD_0074": "Cloud deployment",
  "WPD_0075": "It is a model of using the system through the Internet without installing any additional equipment or software from the customer organization. The investment cost is minimal, but it requires an Internet connection to work.",
  "WPD_0076": "With a smartphone in every pocket and new digital technologies launching daily, mobile apps are an assumed expectation for your customers and employees.To keep up with the competition and deliver the best possible customer interactions, enterprises must provide consistent, convenient experiences across an array of modern mobile technologies.",
  "WPD_0077": "BI tool",
  "WPD_0078": "Business Intelligence (BI) tools are proprietary or open source application software designed to collect, process, analyze, classify, filter, and report on large amounts of data from internal and external systems to transform raw data into actionable information.",
  "WPD_0079": "The Enterprise Innovation Studio platform will bring many advantages, opportunities and technology-based innovation to business operations.",
  "WPD_0080": "Platform components",
  "WPD_0081": "Privacy and security",
  "WPD_0082": "E.M.S has many mechanisms to ensure privacy and security of the system and is constantly being improved. Privacy and security are implemented at multiple levels such as Server, Network, Database, Application, etc.",
  "WPD_0083": "Cooperation",
  "WPD_0084": "Low code with a strong foundation",
  "WPD_0085": "Take control and deliver provable, repeatable business outcomes. Delight demanding users. Stay ahead of the technology curve with open, flexible APIs, and cloud native microservices.",
  "WPD_0086": "Our customers",
  "WPD_0087": "Organizations with at least 500 people, with a lot of business processes and activities going on every day, and most importantly, all of which need to be organized, planned and controlled at the highest level, are the main users of Veritech ERP.",
  "WPD_0088": "Top companies using our platform",
  "WPD_0089": "The Interactive Company, founded in 1996, has evolved into a leading IT organization in Mongolia, renowned for its exceptional products and services across government, public, and business sectors. Since inception, we have partnered with over 150 dedicated employees across five branch companies, all united in our enduring mission to be the standard-bearer of the national IT industry through our unwavering commitment to quality",
  "WPD_0090": "Vision",
  "WPD_0091": "To create a borderless digital ecosystem, where e-government and e-business solutions seamlessly enhance services, empower businesses, and foster global connectivity",
  "WPD_0092": "Mission",
  "WPD_0093": "Empowering progress through perpetual innovation, unwavering quality, and the relentless pursuit of elevating our customers' productivity to help them attain their goals",
  "WPD_0094": "Core value",
  "WPD_0095": "Milestone",
  "WPD_0096": "Introducing Interactive by numbers",
  "WPD_0097": "Why choose Interactive?",
  "WPD_0098": "&lt;ul&gt; \t&lt;li&gt; Established in 1996, we have been at the forefront of the ERP business in Mongolia, amassing unparalleled experience that sets us apart from our competitors. With a specialization in e-Government domains, we have successfully delivered over 100 e-Government projects nationwide&lt;/li&gt; \t&lt;li&gt;Our commitment to excellence is underscored by our adherence to international methodologies and frameworks, including Business Process Re-Engineering, Information System Planning, Enterprise Architecture, TOGAF, BABOK, and PMBOK&lt;/li&gt; \t&lt;li&gt;Moreover, we have a track record of successful collaboration with international partners, contributing to the seamless implementation of projects&lt;/li&gt; \t&lt;li&gt;As the first software company in Mongolia to achieve ISO9001 certification, we are dedicated to maintaining the highest standards of quality and service&lt;/li&gt; &lt;/ul&gt;",
  "WPD_0099": "Veritech ERP can now go to any folder..",
  "WPD_0100": "Veritech ERP Log management module",
  "WPD_0101": "It is possible to log the main crud or processes added, edited and deleted of the configured table.",
  "WPD_0102": "It is now possible to navigate to any editing meta folder. When called in editing mode, click on the folder belonging to the \"Group\" section in the upper right corner of the screen, and the folder...",
  "WPD_0103": "Welcome to the inescapable world of mobile app development",
  "WPD_0104": "Demystify mobile application development with low-code",
  "WPD_0105": "Data Integration",
  "WPD_0106": "Technology & Integration",
  "WPD_0107": "Smart City Solution",
  "WPD_0108": "Smart city",
  "WPD_0109": "Veritech electronic banking services",
  "WPD_0110": "Why do we need smart cities?",
  "WPD_0111": "See all",
  "WPD_0112": "Cloud services",
  "WPD_0113": "Cloud services are application and infrastructure resources available on the Internet. A cloud-based solution that provides the same services remotely as hardware and server-based within your facility. If you've ever used Internet-based e-mail or storage services, you're familiar with cloud technology. Like these services, Cloud ERP solutions are hosted on remote servers that are not physically visible to you.",
  "WPD_0116": "Developer",
  "WPD_0117": "Enterprise's Digital Solution",
  "WPD_0118": "We fully support the e-evolution of smart future development with comprehensive enterprise solutions within the framework of strategic partnership. Interactive company's comprehensive e-solutions methodology Cities, districts and provinces can create a stable, safe and secure future by implementing e-development policies and comprehensive strategies.",
  "WPD_0119": "Access to the system and advantages",
  "WPD_0120": "In addition to being accessible from any computer, our ERP system can also be used on mobile and portable devices. 1. You can get the data you need from anywhere at any time. 2. It is possible to choose from ERP systems. 3. Then, when you need it, just pay the additional fee and register for the service. 4. For small businesses, cloud ERP solutions are the most cost-effective both in the long term and in the short term",
  "WPD_0121": "Cloud in government computing services to introduce",
  "WPD_0122": "Half of the world's governments are actively using cloud computing services. The efficient delivery of services at low cost are the two main reasons for the adoption of cloud computing in government. The long-term path for the government to implement cloud computing services in IT strategy reform while local governments are more interested in the direct benefits of innovation and cost-saving tactics.",
  "WPD_0123": "Энгийнээр хэлбэл, Digital Twin гэдэг нь таны, танай байгууллага эсвэл танай улсын цахим ертөнцөд дижитал хувилбар бий болно гэсэн үг юм. Дижитал хувилбарыг бүтээснээр бодит зүйлийг хямд үнээр өөрчилж, туршиж үзэх давуу талтай. Та бидэнтэй нэгдэж байгууллагын дижитал хувилбарыг бүтээж, системийг зохион бүтээх, турших, ажиллуулах гайхалтай МЭДРЭМЖийг авах боломжтой.",
  "WPD_0124": "The digital twin of your organization is being created when you implement ERP and build an information system. Digital Twin is starting to be used more actively. Your Digital Twins are born here and there because you are the only one who doesn't notice. For example, our lives are already happening on Facebook. Our photos, our comments, our emotions are there. It means that your copy is alive.",
  "WPD_0125": "Accounting system",
  "WPD_0126": "The financial and accounting management system will work according to the laws, international standards, regulations, instructions, and methods of the Ministry of Finance in Mongolia.",
  "WPD_0127": "Digital roads and transport",
  "WPD_0128": "From the digital sector, you can get all kinds of services you need, such as open information, electronic services, industry research, historical history, etc., from one window at any time.",
  "WPD_0129": "Supplychain engagement",
  "WPD_0130": "By providing a single non-ERP online store and membership capabilities, digital transformation will be achieved at minimal cost.",
  "WPD_0131": "Digital engagement",
  "WPD_0132": "While the business processes of many systems remain static, your business evolves in response to competition. Veritech adapts alongside you.",
  "WPD_0133": "Digital Disruption and Technology",
  "WPD_0134": "Digital products and services can seamlessly integrate with the system through modern IoT and smart devices, machine learning, and AI tools.",
  "WPD_0135": "Constant improvement",
  "WPD_0136": "Increase competitiveness through re-engineering with constant improvements in the short term and at minimal cost.",
  "WPD_0137": "A unified system for receiving services related to all types of digital services",
  "WPD_0138": "Veritech Cloud ERP",
  "WPD_0139": "The value Veritech ERP system adds to your business",
  "WPD_0140": "In this era, a business must have a technology partner to thrive. At I Developer, our sole mission is to provide products that support your business seamlessly.",
  "WPD_123": "Digital Twin & Simulation"
}
