{
  "WPD_0001": "Дэлгэрэнгүй",
  "WPD_0002": "Бүртгүүлэх",
  "WPD_0003": "Банк",
  "WPD_0004": "Валют",
  "WPD_0005": "Дансны дугаар",
  "WPD_0006": "Ханш",
  "WPD_0007": "Хэлтэс нэгж",
  "WPD_0008": "Ажилтан",
  "WPD_0009": "Анкетийн тоо",
  "WPD_0011": "Салбар нэгж",
  "WPD_00113": "Симуляци",
  "WPD_00114": "Digital орчинд буй байгууллагуудын системүүд аль хэдийн өөр хоорондоо холбогдон ажиллаж, шууд үр дүн гаргаад эхлэсэн билээ. Digital Twin үүсгэх нь технологийн өндөр мэдлэг, инновацийн сэтгэхүй шаардана. Түүнчлэн Digital Twin-ээ үүсгэж ашиглах нь өнөө үед зайлшгүй шаардлага болон хувирч байна. Хэдэн жилийн өмнө зөвхөн тэргүүлэгч байгууллагууд энэ талаар сонирхдог байсан бол өнөөдөр амьд үлдэхийн тулд ихэнх байгууллага Digital Twin-ээ үүсгэх шаардлагатай болсон",
  "WPD_0012": "Үнэ",
  "WPD_0013": "Платформ",
  "WPD_0014": "Шийдэл",
  "WPD_0015": "Бүтээгдэхүүн",
  "WPD_0016": "Холбоо барих",
  "WPD_0017": "Компани",
  "WPD_0018": "Платформын танилцуулга",
  "WPD_0019": "Платформын хэрэглээ",
  "WPD_0020": "Боломж давуу тал",
  "WPD_0021": "Онцлох бүтээгдэхүүн",
  "WPD_0022": "Манай компани өөрийн Veritech платформд суурилан e-business soltion болон e-government шийдлүүдийг боловсруулан зах зээлд нийлүүлдэг бөгөөд байгууллагын уламжлалт бизнес загварыг дижитал хэлбэрт шилжүүлэх замаар борлуулалтыг дэмжих, зардлыг бууруулах, үйл ажиллагаа, хэлтэс нэгжүүдийн уялдаа холбоог сайжруулах, хэрэглэгч зах зээлтэйгээ байнгын харилцаатай байх боломжийг бүрдүүлэн ажиллаж байна.",
  "WPD_0023": "БҮТЭЭГДЭХҮҮН ҮЙЛЧИЛГЭЭ",
  "WPD_0024": "Бизнесийн болон төрийн байгууллагад зориулсан нийт 100+ гаруй системээс өөрийн байгууллагын хэрэгцээ шаардлагад нийцүүлэн сонгох боломжтой бөгөөд эдгээр системүүд нь хоорондоо нягт уялдаатайгаар ажиллана.",
  "WPD_0025": "Бидний давуу тал",
  "WPD_0026": "Бид ERP-г мэдээллийн технологийн сонгодог онолын дагуу ирээдүйг товчлох маягаар төлөвлөж, түүнийгээ нөр их хөдөлмөрөөр өдөр тутам тасралтгүй хөгжүүлсээр ирсэн. Энэ бидний хамгийн сайн чаддаг ажил юм.",
  "WPD_0027": "Мэдээ мэдээлэл",
  "WPD_0029": "Үйлчилгээ",
  "WPD_0030": "Харилцагч",
  "WPD_0031": "Дижитал хувьсгалыг &lt;br /&gt; Интерактиваас",
  "WPD_0032": "Бид танд өргөн хүрээний бизнесийн шийдлүүдийг санал болгох туршлагатай.",
  "WPD_0033": "Шийдлийн тоо",
  "WPD_0034": "Харилцагчийн тоо",
  "WPD_0035": "Процессийн тоо",
  "WPD_0036": "Эцсийн хэрэглэгчийн тоо",
  "WPD_0037": "Харилцагчийн сэтгэгдэл",
  "WPD_0038": "Veritech platform нь бизнесийн хурд, өсөлт, хөгжилтэй зэрэгцэн алхах боломжийг олгож хэрэглэгч өөрөө бизнес процесс, ажлын урсгалыг дахин загварчлах, гуравдагч талын системтэй хялбар интеграци хийх боломжууд нь бизнесийн цаг хэмнэсэн, үр дүнтэй, энэ цаг үед эрсдэлгүй ажиллах давуу талыг олгож байна.",
  "WPD_0039": "Э. Гажидваанчиг",
  "WPD_0040": "Юнител групп",
  "WPD_0041": "ERP хэлтсийн менежер",
  "WPD_0042": "Ажлын байр",
  "WPD_0043": "Шинэ мэдээ",
  "WPD_0044": "Бидэнтэй холбогдох",
  "WPD_0045": "Өөрийн имэйл хаягтаа цаг тухайд нь шинэчлэлт, шинэлэг санаануудыг аваарай.",
  "WPD_0046": "Таны и-мэйл хаяг",
  "WPD_0047": "Монгол улс, Улаанбаатар хот, Хан-уул, 15-р хороо Махатма Ганди гудамж, Hархан хотхоны урд байрлах Бүти таун, CEO оффис, 10 давхар Ажиллах цаг: өдөр бүр 09:00 - 18:00 Утас:+976 7777-8282 И-мэйл: contact@interactive.mn",
  "WPD_0048": "Бидэнтэй танилцах Бүтээгдэхүүн үйлчилгээ Ажлын байр Бидний тухай",
  "WPD_0049": "Тусламж Түгээмэл асуултууд Үйлчилгээний нөхцөл Нууцлалын баталгаа",
  "WPD_0050": "Гар утсан дээрхи Апп",
  "WPD_00501": "Монгол улс, Улаанбаатар хот, &lt;/br&gt; Хан-уул, 15-р хороо Махатма Ганди гудамж, &lt;/br&gt; Hархан хотхоны урд байрлах Бүти таун, &lt;/br&gt; CEO оффис, 10 давхар &lt;/br&gt;Ажиллах цаг: өдөр бүр 09:00 - 18:00&lt;/br&gt; Утас:&lt;a href='tel:+97677778282'&gt;+976 7777-8282&lt;/a&gt;&lt;/br&gt;И-мэйл: &lt;a href='mailto:contact@interactive.mn'&gt;contact@interactive.mn&lt;/a&gt;",
  "WPD_0051": "Veritech Платформ &lt;br/&gt;танилцуулга",
  "WPD_0052": "Бизнесийн стратеги, төлөвлөлт, менежментийн зохион байгуулалт, бизнесийн үйл явц, бизнесийн өгөгдөл, тайлангийн шинжилгээ, бүтээгдэхүүн, үйлчилгээ гэх мэт байгууллагын бүхий л үйл ажиллагааг загварчлах чадвартай орчин үеийн технологид суурилсан үндэсний мэргэжилтнүүдийн боловсруулсан бизнесийн ПЛАТФОРМ юм.",
  "WPD_0053": "Veritech ERP can now go to any folder..",
  "WPD_0054": "\"Аль нэг засч буй метаны фолдер руу очих боломжтой болсон. Засах горимд дуудах үед дэлгэцийн баруун дээд буланд байрлах \"Бүлэг\"хэсгийн харъялагдаж буй фолдер дээр дарахад тухайн фолдерт очин үзүүлэлтийг selected харуулна. Цэнхэр select нь зүг чиг заасан сумаар шилжих боломжтойг илтгэнэ - Ягаан select нь target meta –г илтгэнэ",
  "WPD_0055": "Дижитал бизнес, үүлэн технологи",
  "WPD_0056": "Дижитал эрин зуунд таны бизнест зайлшгүй тулгарах олон сорилтуудыг хэрхэн амжилттай, хялбар давах бизнесийн шийдлүүдийг Veritech платформ танд санал болгоно.",
  "WPD_0057": "Компаний өгөгдлийг хамгийн ухаалгаар удирдах боломжийг бид танд олгоно. Enteprise мэдээллийн системийн амин чухал элемент бол Өгөгдөл юм. Бизнесийн их хэмжээний бүтэцтэй болон бүтэцгүй өгөгдлүүдийг боловсруулж, бизнес процесстой уялдуулан ажиллуулахын тулд өгөгдлийн загварчлалыг ашиглана. Өгөгдлийн загваруудыг үүсгэснээр аливаа өгөгдлийн агуулга, өгөгдөл солилцоо, өгөгдлийн боловсруулалтыг нэгдсэн стандартад оруулж, өмнө үүсгэсэн загварыг дахин ашиглах замаар дундын өгөгдлийг хуваан ашиглах, өгөгдлийн нэг эх үүсвэртэй байх зарчмыг хэрэгжүүлэх боломжоор хангагдана. Мөн өгөгдлийн загвар нь бизнесийн үйл ажиллагаа, бизнес процессыг физик өгөгдлийн баазын бүтцээс үл хамааран ажиллах боломжийг олгодог тул E.I.S нь ямар ч системийн ямар ч өгөгдлийн баазтай зохицон ажиллаж, бизнес процессуудыг загварчлах боломжтой.",
  "WPD_0058": "Гар утасны аппликейшн хөгжүүлэлт",
  "WPD_0059": "Бизнесийн тагнуулын хэрэгслүүд яагаад чухал вэ?",
  "WPD_0060": "BI хэрэгслүүд нь бизнесүүдэд хэд хэдэн аргаар өрсөлдөх давуу талыг өгдөг. Machine Learning алгоритмын давуу талыг ашиглах, түүхэн өгөгдөлд дүн шинжилгээ хийх нь өрсөлдөөн эхлэхээс өмнө ирээдүйн хэрэглэгчийн чиг хандлага, зах зээлийг илрүүлэх боломжтой. Менежерүүд илүүдэл нөөцийг тодорхойлох, арилгахын тулд бараа материалын системийн өгөгдөлд дүн шинжилгээ хийснээр үйлдвэрлэлийн зардлыг бууруулж чадна.",
  "WPD_0061": "Veritech платформ",
  "WPD_0062": "BI нь бизнесийн хэрэглэгчид өөрсдийн бүх BI хэрэглүүрт нэг орон зайд хандах, бодит цагийн аналитик, өөрөө өөртөө үйлчлэх тайлагнал, хялбаршуулсан ажлын урсгал, бүрэн харагдах байдал, хяналт, аюулгүй байдлын итгэмжлэл бүхий тохируулж болох хяналтын самбарыг санал болгодог Business Intelligence иж бүрэн багц юм. Администраторуудад зориулсан удирдлага, урьдчилан таамаглах загварчлал, үүлэнд суурилсан аналитик хамтын тайлан гэх мэт.",
  "WPD_0063": "Таны и-мэйл хаяг",
  "WPD_0064": "Бидэнтэй танилцах",
  "WPD_0065": "Бүтээгдэхүүн үйлчилгээ",
  "WPD_0066": "Ажлын байр",
  "WPD_0067": "Бидний тухай",
  "WPD_0068": "Тусламж",
  "WPD_0069": "Түгээмэл асуултууд",
  "WPD_0070": "Үйлчилгээний нөхцөл",
  "WPD_0071": "Нууцлалын бодлого",
  "WPD_0072": "Аппликэйшн",
  "WPD_0073": "Бүртгүүлэх",
  "WPD_0074": "Үүлэн байршуулалт",
  "WPD_0075": "Захиалагч байгууллагаас ямар нэгэн нэмэлт тоног төхөөрөмж, програм хангамж суулгахгүйгээр интернэтээр дамжуулан системийг ашиглах загвар юм. Хөрөнгө оруулалтын зардал хамгийн бага боловч заавал интернетийн холболт шаардаж ажиллана.",
  "WPD_0076": "With a smartphone in every pocket and new digital technologies launching daily, mobile apps are an assumed expectation for your customers and employees.To keep up with the competition and deliver the best possible customer interactions, enterprises must provide consistent, convenient experiences across an array of modern mobile technologies.",
  "WPD_0077": "BI tool",
  "WPD_0078": "Business Intelligence (BI) хэрэгслүүд нь түүхий өгөгдлийг хэрэгцээт мэдээлэл болгон хувиргах зорилгоор дотоод болон гадаад системээс их хэмжээний өгөгдлийг цуглуулах, боловсруулах, дүн шинжилгээ хийх, ангилах, шүүх, тайлагнах зориулалттай өмчийн буюу нээлттэй эхийн хэрэглээний програм хангамж юм.",
  "WPD_0079": "Enterprise Innovation Studio платформ нь бизнесийн байгууллагын үйл ажиллагаанд маш олон давуу тал, боломжууд болон технологи дээр суурилсан инноваци нэвтрүүлэх боломжуудыг бий болгоно.",
  "WPD_0080": "Платформын бүрэлдэхүүн",
  "WPD_0081": "Нууцлал аюулгүй байдал",
  "WPD_0082": "E.M.S нь системийн нууцлал, аюулгүй байдлыг хангах олон механизмтай бөгөөд байнгасайжруулалт хийгдэж байдаг. Нууцлал, аюулгүй байдал нь Серверийн, Сүлжээний, Өгөгдлийн сангийн, Програмын г.м олон түвшинд хэрэгждэг.",
  "WPD_0083": "Хамтын ажиллагаа",
  "WPD_0084": "Хүчтэй суурьтай бага код",
  "WPD_0085": "Take control and deliver provable, repeatable business outcomes. Delight demanding users. Stay ahead of the technology curve with open, flexible APIs, and cloud native microservices.",
  "WPD_0086": "Манай харилцагчид",
  "WPD_0087": "Багадаа 500 хүнтэй, өдөр тутамдаа маш их бизнесийн процесс, үйл ажиллагаа явагддаг бөгөөд хамгийн гол нь энэ бүхнийг дээд төвшинд зохион байгуулж, төлөвлөж, хянаж байх шаардлагатай байгууллагууд нь Veritech ERP-ийн гол хэрэглэгч байгууллага юм.",
  "WPD_0088": "Манай платформыг ашигладаг шилдэг компаниуд",
  "WPD_0089": "Интерактив компани нь 1996 онд байгуулагдсан ба цахим засаг, цахим бизнесийн цогц шийдэл боловсруулах чиглэлээр эрчимтэй ажиллаж өдгөө төр, олон нийт, бизнесийн салбарт өөрийн бүтээгдэхүүн үйлчилгээгээрээ танигдаж чадсан Монголын мэдээллийн технологийн шилдэг компаниудын нэг болон хөгжиж байна. Үүсэн байгуулагдсан цагаасаа хойш чанартай бүтээгдэхүүн, үйлчилгээгээрээ мэдээллийн технологийн салбарт үндэсний нүүр царай болох хэтийн зорилт тавин 5 салбар компанийн 153 гаруй ажиллагсадтай ажиллаж байна.",
  "WPD_0090": "Алсын хараа",
  "WPD_0091": "Цахим засгийн болон цахим бизнесийн шийдлийг дэлхийн түвшинд боловсруулна.",
  "WPD_0092": "Эрхэм зорилго",
  "WPD_0093": "Үргэлж шинийг эрэлхийлж, чанарыг эрхэмлэн, харилцагчдынхаа бүтээмжийг дээшлүүлж, зорилгодоо хүрэхэд нь тусална.",
  "WPD_0094": "Үнэт зүйл",
  "WPD_0095": "Түүхэн замнал",
  "WPD_0096": "Тоогоор Интерактивийг Танилцуулвал",
  "WPD_0097": "Интерактивийг яагаад сонгох хэрэгтэй вэ?",
  "WPD_0098": "Бид Монголын мэдээллийн технологийн салбарт анх удаа өөрсдийн бүтээсэн Enterprise Innovation Studio Платформ дээр суурилсан Veritech ERP системийг нэвтрүүлж байгаа бөгөөд бизнесийн байгууллагын үйл ажиллагааны онцлогт тохируулан уян хатан байдлаар бизнес процессийн өөрчилөлт хийх боломжтой. Бид зөвхөн бүтээгдэхүүнийг байгууллагын бизнес процессд тохируулахаас гадна зөвлөх үйлчилгээ үзүүлэх, бизнес анализ судалгаа хийх, системийн интеграци хийх, тоног төхөөрөмжийн суурилуулалт хийх гэх мэт цогц үйлчилгээг үзүүлдэгээрээ давуу талтай.",
  "WPD_0099": "Veritech ERP дурын фолдер дээр очих боломжтой боллоо..",
  "WPD_0100": "Veritech ERP Лог менежмент модуль",
  "WPD_0101": "Тохиргоо хийсэн таблицын үндсэн crud буюу процессын нэмсэн, зассан, устгасан үйлдлийг лог байдлаар хөтлөх боломжтой юм.",
  "WPD_0102": "Аль нэг засаж буй метаны фолдер руу очих боломжтой болсон. Засах горимд дуудах үед дэлгэцийн баруун дээд буланд байрлах \"Бүлэг\" хэсгийн харъялагдаж буй фолдер дээр дарахад тухайн фолдерт...",
  "WPD_0103": "Гар утасны програм хөгжүүлэлтийн зайлшгүй ертөнцөд тавтай морил",
  "WPD_0104": "Бага кодтой гар утасны програмын хөгжүүлэлтийн нууцыг тайлах",
  "WPD_0105": "Өгөгдлийн интеграци",
  "WPD_0106": "Технологи & Интеграци",
  "WPD_0107": "Ухаалаг хотын шийдэл",
  "WPD_0108": "Ухаалаг хот",
  "WPD_0109": "Веритех банкны цахим үйлчилгээ",
  "WPD_0110": "Бидэнд яагаад ухаалаг хот хэрэгтэй байна вэ?",
  "WPD_0111": "Бүгдийг үзэх",
  "WPD_0112": "Үүлэн үйлчилгээ",
  "WPD_0113": "Үүлэн үйлчилгээ гэдэг нь интернетэд байдаг хэрэглээний болон дэд бүтцийн нөөц юм. Өөрийн байгууламж доторх техник хангамж, серверт суурилсантай яг адил үйлчилгээг зайнаас үзүүлдэг шийдэл бол үүлэн технологид суурилсан. Интернетэд суурилсан и-мэйл, хадгалалтын үйлчилгээ авч байсан бол та үүлэн технологитой танил гэсэн үг.Эдгээр үйлчилгээний адилаар Cloud ERP шийдлүүд нь танд биетээр харагдахгүй, алсын зайны серверт байрласан байдаг.",
  "WPD_0116": "Хөгжүүлэгч",
  "WPD_0117": "Дижитал энтерпрайз шийдэл",
  "WPD_0118": "Бид ухаалаг ирээдүйн хөгжлийн цахим хувьсалд энтерпрайз цогц шийдлээр хамтарч стратегийн түншлэлийн хүрээнд бүрэн дэмжинэ. Интерактив компанийн цогц цахим шийдлийн арга зүй Хот, дүүрэг, аймаг нь цахим хөгжлийн бодлого болон цогц стратеги хэрэгжүүлснээр тогтвортой, аюулгүй болон баталгаатай ирээдүйг бий болгож чадах юм.",
  "WPD_0119": "Системд нэвтрэх боломж, давуу талууд",
  "WPD_0120": "Ямар ч компьютероос нэвтэрч болохын зэрэгцээ манай ERP системийг гар утас, зөөврийн төхөөрөмжөөр ашиглаж болдог. 1.Та өөрт хэрэгтэй дата мэдээллээ хаанаас ч, хүссэн цагтаа авна. 2.ERP системүүдээс сонгон ашиглах боломжтой. 3.Дараа нь хэрэгтэй үедээ нэмэлт төлбөрөө төлөөд л тухайн үйлчилгээнд бүртгүүлэхэд хангалттай. 4.Жижиг бизнесүүдийн хувьд үүлэн ERP шийдэл урт хугацаанд ч ,богино хугацаанд ч хамгийн хэмнэлттэй юм",
  "WPD_0121": "Засгийн газарт үүлэн тооцооллын үйлчилгээ нэвтрүүлэх нь",
  "WPD_0122": "Дэлхийн улс орнуудын засгийн газрын тал хувь нь үүлэн тооцооллын үйлчилгээ (cloud service) идэвхтэй ашиглаж байна.Үйлчилгээг бага зардлаар үр ашигтай хүргэх нь засгийн газарт үүлэн тооцоолол нэвтрүүлэх үндсэн хоёр учир шалтгаан.Улс орны засгийн газар үүлэн тооцооллын үйлчилгээг IT стратегийн шинэчлэл өрнүүлэх урт хугацааны зам гэж үзэж байхад орон нутгийн захиргаад инновац, зардал хэмнэх тактикийн шууд үр өгөөжийг нь илүү сонирхдог.",
  "WPD_0123": "Digital Twin -г энгийнээр тайлбарлавал таны, байгууллагын, улс орны дижитал хувилбар онлайн ертөнцөд үүснэ гэсэн үг. Дижитал хувилбарыг үүсгэснээр хямд зардлаар бодит зүйлсийг хүссэнээрээ өөрчлөн, туршиж үзэх давуу тал бий болно. Та бидэнтэй нэгдэн байгууллагын Дижитал хувилбарыг үүсгэн Загварлах, Турших, Ажиллуулах гайхалтай МЭДРЭМЖ –г системээс авч чадна.",
  "WPD_0124": "ERP нэвтрүүлэх, мэдээллийн систем босгон байгуулахад үнэндээ танай байгууллагын дижитал ихэр үүсэж байгаа юм. Digital Twin нь илүү идэвхтэй ашиглагдаж эхлээд байгаа юм. Та л анзаарахгүй байгаа болохоор таны Digital ихрүүд энд тэнд үүссэн л байгаа. Жишээ нь Facebook-д аль хэдийн бидний амьдрал өрнөж байна. Бидний зураг, бидний сэтгэгдэл, бидний сэтгэл хөдлөл тэнд бий. Яг л таны хуулбар амьдраад байна гэсэн үг.",
  "WPD_0125": "Нягтлан бодох бүртгэлийн систем",
  "WPD_0126": "Санхүү нягтлан бодох бүртгэлийн удирдлагын систем нь Монгол улсын хэмжээнд мөрдөгдөж буй хууль тогтоомж, олон улсын стандарт, Сангийн яамны тогтоол, заавар, аргачлалын дагуу ажиллах бөгөөд Нягтлан бодох бүртгэлийн бүхий л үйл ажиллагааг хурдан шуурхай удирдах, бүртгэлийг хийх боломжтой цогц систем юм.",
  "WPD_0127": "Дижитал зам, тээвэр",
  "WPD_0128": "Дижитал салбараас та өөрийн хэрэгцээт нээлттэй мэдээлэл, цахим үйлчилгээ, салбарын судалгаа, түүхэн замнал гэх мэт бүхий л төрлийн үйлчилгээг нэг цонхноос хүссэн үедээ авах боломжтой.",
  "WPD_0129": "Нийлүүлэлтийн сүлжээний оролцоо",
  "WPD_0130": "Дан ERP бус онлайн шоп болон гишүүнчлэлийн боломжуудыг олгосноор хамгийн бага зардлаар дижитал шилжилт хийх болно.",
  "WPD_0131": "Дижитал оролцоо",
  "WPD_0132": "Ихэнх системийн бизнес процесс нэг хэвийн байдаг гэтэл таны бизнес өрсөлдөөний журмаар өөрчлөгддөг. Тэгвэл Veritech таныг дагаад өөрчлөгдөнө.",
  "WPD_0133": "Дижитал хугарал ба технологи",
  "WPD_0134": "Дижитал бүтээгдэхүүн үйлчилгээг орчин үеийн IoT болон ухаалаг төхөөрөмжүүд , machine learning, AI хэрэгсэлүүдийг ашиглан системтэйгээ холбох боломжтой.",
  "WPD_0135": "Тогтмол сайжруулалт",
  "WPD_0136": "Богино хугацаанд, хамгийн бага зардалтай тогтмол сайжруулалт бүхий ре-инженеринг хийснээр өрсөлдөх чадварыг нэмэгдүүлнэ.",
  "WPD_0137": "Бүх төрлийн дижитал үйлчилгээтэй холбогдон үйлчилгээ авах нэгдсэн тогтолцоо",
  "WPD_0138": "Veritech Cloud ERP",
  "WPD_0139": "Veritech ERP цогц систем таны бизнест нэмэх үнэ цэнэ",
  "WPD_0140": "Энэ эрин үед бизнес цэцэглэн хөгжихийн тулд технологийн түнш байх ёстой. I Developer -ийн хувьд бидний цорын ганц эрхэм зорилго бол таны бизнесийг саадгүй дэмжих бүтээгдэхүүнээр хангах явдал юм.",
  "WPD_123": "Дижитал твин ба симуляци"
}
